/* Caption of links history empty view. */
"emptyView::getStartedMessage" = "Paste your first link into the field to shorten it";

/* Title of links history empty view. */
"emptyView::getStartedTitle" = "Let’s get started!";

/* Title of close alert button. */
"errorAlert::okAction" = "OK";

/* Title of generic error alert. */
"errorAlert::title" = "Oops";

/* Title of copy CTA button after successful copy. */
"linksHistory::copied" = "Copied!";

/* Title of copy CTA button. */
"linksHistory::copy" = "Copy";

/* Title of links history header */
"linksHistory::yourHistory" = "Your Link History";

/* Title of shortener CTA button. */
"linkShortener::cta" = "Shorten it!";

/* Text for empty link error. */
"linkShortener::emptyLinkError" = "Please add a link here";

/* Placeholder of shortener text field. */
"linkShortener::placeholder" = "Shorten a link here ...";

